tap "appveyor/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "homebrew/services"
tap "neovim/neovim"
cask "osxfuse"
brew "cmake"
brew "composer"
brew "readline"
brew "xz"
brew "cookiecutter"
brew "git"
brew "shared-mime-info"
brew "imagemagick"
brew "mas"
brew "maven"
brew "mosh"
brew "neovim"
brew "node"
brew "pipx"
brew "platformio"
brew "rbenv"
brew "sshfs"
brew "tmux"
brew "tree"
brew "upx"
brew "wget"
brew "ykman"
cask "adoptopenjdk"
cask "alfred"
cask "blender"
cask "calibre"
cask "dash"
cask "docker"
cask "eloston-chromium"
cask "expressvpn"
cask "firefox-developer-edition"
cask "flash-player"
cask "gpg-suite"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "jetbrains-toolbox"
cask "little-snitch"
cask "ocenaudio"
cask "parallels"
cask "pocket-casts"
cask "postico"
cask "qldds"
cask "qlvideo"
cask "qt-creator"
cask "quicklook-csv"
cask "quicklook-json"
cask "setapp"
cask "skype"
cask "slack"
cask "steam"
cask "ultimaker-cura"
cask "veracrypt"
cask "vimr"
cask "visual-studio-code"
cask "webpquicklook"
mas "Affinity Designer", id: 824171161
mas "Affinity Photo", id: 824183456
mas "Agenda", id: 1287445660
mas "Archer Editor Pro", id: 1332609371
mas "Canary Mail", id: 1236045954
mas "Cardhop", id: 1290358394
mas "Dark Reader for Safari", id: 1438243180
mas "Fantastical", id: 975937182
mas "GarageBand", id: 682658836
mas "GIF Brewery 3", id: 1081413713
mas "Honey", id: 1472777122
mas "iCircuit", id: 454347770
mas "iMovie", id: 408981434
mas "Keynote", id: 409183694
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Parcel", id: 639968404
mas "PiPifier", id: 1160374471
mas "Stave'n'Tabs", id: 1107712488
mas "Tampermonkey", id: 1482490089
mas "Telegram", id: 747648890
mas "Type Fu", id: 509818877
mas "Xcode", id: 497799835
