alfred
arduino
balenaetcher
calibre
cleanmymac
dash
docker
dozer
dropbox
duet
expressvpn
flash-player
forklift
gifox
google-chrome
gpg-suite
iina
imageoptim
iterm2
java
jetbrains-toolbox
keka
keyboard-lock
kicad
little-snitch
macsvg
megasync
osxfuse
parallels
pocket-casts
postgres
postico
postman
qbittorrent
skype
spotify
ultimaker-cura
vimr
visual-studio-code
