tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "neovim/neovim"
brew "cmake"
brew "composer"
brew "readline"
brew "xz"
brew "cookiecutter"
brew "git"
brew "mas"
brew "maven"
brew "mkcert"
brew "mosh"
brew "neovim"
brew "node"
brew "nss"
brew "pipx"
brew "platformio"
brew "python@3.7"
brew "rbenv"
brew "tmux"
brew "tree"
brew "upx"
brew "wget"
brew "ykman"
cask "adoptopenjdk"
cask "alfred"
cask "blender"
cask "calibre"
cask "dash"
cask "discord"
cask "docker"
cask "eloston-chromium"
cask "expressvpn"
cask "firefox"
cask "focusatwill"
cask "godot"
cask "gpg-suite"
cask "iina"
cask "imageoptim"
cask "iterm2"
cask "jetbrains-toolbox"
cask "little-snitch"
cask "obs"
cask "osxfuse"
cask "parallels"
cask "pocket-casts"
cask "postico"
cask "qbittorrent"
cask "qlcolorcode"
cask "qldds"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlstephen"
cask "qlvideo"
cask "qt-creator"
cask "quicklook-csv"
cask "quicklook-json"
cask "quicklookase"
cask "setapp"
cask "skype"
cask "slack"
cask "suspicious-package"
cask "tiled"
cask "ultimaker-cura"
cask "vagrant"
cask "veracrypt"
cask "vimr"
cask "virtualbox"
cask "visual-studio-code"
cask "webpquicklook"
